Repository: Neprotod/seor
Catalog: media/js/tinymce/langs/save/for_use_reviewed_tinymce_plugin-help_*.po
Languages: ru

source: Action
ru: Действие

source: Shortcut
ru: Ярлык

source: Help
ru: Помощь

source: Address
ru: Адрес

source: Focus to menubar
ru: Фокус на панели меню

source: Focus to toolbar
ru: Фокус на панели инструментов

source: Focus to element path
ru: Фокус на элементе пути

source: Focus to contextual toolbar
ru: Фокус на контекстной панели инструментов

source: Insert link (if link plugin activated)
ru: Вставить ссылку (если плагин link активирован)

source: Save (if save plugin activated)
ru: Сохранить (если плагин save активирован)

source: Find (if searchreplace plugin activated)
ru: Найти (если плагин searchreplace активирован)

source: Plugins installed ({0}):
ru: Установленные плагины ({0}):

source: Premium plugins:
ru: Премиум плагины:

source: Learn more...
ru: Узнать больше...

source: You are using {0}
ru: Вы используете {0}

source: Plugins
ru: Плагины

source: Handy Shortcuts
ru: Горячие клавиши
